<?  $this->load->view('template/header-cms'); ?>


<body>
	
	<h2>
	ברוכים הבאים למערכת ניהול האתר
	</h2>
	
	<p>
	מערכת הניהול החדשנית מאפשרת ניהול אתר בצורה קלה וידידותית למשתמש, הזנת התכנים מתבצעת
	מתוך דפי האתר, בצורה זו ניתן לערוך בקלות את דפי האתר, המאמרים ועוד.
	</p>
	
	
	<h3>כיצד מוסיפים דפים חדשים?</h3>
	
	לאחר ההתחברות לפנל ניהול האתר ניתן להוסיף דפים,מאמרים,גלריות ומוצרים מתוך התפריט העליון
	המופיע מעל לאתר. 
	
	לאחר יצירת התוכן החדש (כלומר דף , מאמר) ניתן לערוך את התוכן ישירות מתוך האתר על ידי לחיצה 
	וכתיבה. לחיצה מחוץ לאזור הטקסט תשמור את השינויים באופן אוטומטי.
	
	
	<h3>כיצד ניתן לקדם את האתר?</h3>
	
	מערכת הניהול מאפשרת הגדרת תגיות מטה ומילות מפתח כלליות לכל האתר (לחצו על הגדרות האתר בתפריט העליון). לאחר
	קביעת הגדרות אלו מערכת הניהול תוסיף את התגיות לכל דף או מאמר באתר.
	
	<br><br>
	
	כדי לשפר את תוצאות הקידום ניתן להגדיר תגיות מטה ומילות מפתח לכל דף או מאמר בנפרד וזאת על ידי לחיצה על לחצן
	העריכה בתפריט העליון. שימו לב - לחצן העריכה מציג את הגדרות הדף הנוכחי, כלומר עליכם לבחור תחילה את הדף
	הרצוי ואז ללחוץ על לחצן עריכת דף.
	

</body>