<? $this->load->view('template/head') ; ?>

<body>

    <?=$editor_menu; ?>

    <div class="container">


        <? $this->load->view('template/header') ; ?>

        <div class="row main-content">

            <div class="col-md-8">                

                <div id="main-content-right" class="editable">
                <? if (!$this->Content->get_content('main-content-right')) { ?>                        

                    <h2>כותרת גדולה</h2>
                    <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה.  כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>
                    <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה.  כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>


                <? } ?>
                </div>
                
                

            
            </div>

            <div class="col-md-4">                
                
                            
                <div id="main-content-left" class="editable">
                <? if (!$this->Content->get_content('main-content-left')) { ?>                        
                    <h2>כותרת גדולה</h2>
                    <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה.  כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>
                <? } ?>
                </div>
            
            </div>


        </div>


        <div class="row">
            
            <div class="col-md-4">

                    

                    <div id="home-bottom-right" class="editable">
                    <? if (!$this->Content->get_content('home-bottom-right')) { ?>        
                    
                        <h4>כותרת ימין</h4>
                        <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>
                    
                    <? } ?>
                    </div>
                
            </div>

            <div class="col-md-4">

                    

                    <div id="home-bottom-center" class="editable">
                    <? if (!$this->Content->get_content('home-bottom-center')) { ?>        
                        
                        <h4>כותרת מרכז</h4>
                        <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>
                    
                    <? } ?>
                    </div>
                
            </div>

            <div class="col-md-4">

                    

                    <div id="home-bottom-left" class="editable">
                    <? if (!$this->Content->get_content('home-bottom-left')) { ?>        

                        <h4>כותרת שמאל</h4>
                        <p>כאן ניתן להזין תוכן שיוצג לגולשים, לחצו על המלל לביצוע העריכה. </p>
                    
                    <? } ?>
                    </div>
                
            </div>
            

            


        </div>

   
        
         
         
        <? $this->load->view('template/footer') ; ?>
       
        
        
    </div><!-- container -->
</body>
</html>
